{
  "index": {
    "title": "Sprunki Scrunkly - 👀 Free Online Sprunki Games 👀",
    "description": "Sprunki Scrunkly is a trendy fan-made Sprunki Incredibox mod featuring new quirky characters, playful animations, and endless creative possibilities."
  },
  "sprunki-incredibox": {
    "title": "Sprunki Incredibox - 👀 Free Online Sprunki Games 👀",
    "description": "Sprunki Incredibox is a trendy music creation game where players can compose their own music by mixing beats, melodies, voices, and sound effects using a unique group of animated characters."
  },
  "privacy": {
    "title": "Privacy Policy for Sprunki Sprunkr",
    "description": "Learn about our privacy policy and how we protect your data."
  },
  "cool-as-ice": {
    "title": "Sprunki Cool as Ice - 👀 Free Online Sprunki Games 👀",
    "description": "Experience the ice-cold sound and characters of Sprunki Sprunkr in this special edition. Create musical compositions that blend with the cold."
  },
  "spruted": {
    "title": "Sprunki Spruted - 👀 Free Online Sprunki Games 👀",
    "description": "Sprunki Spruted is a different take on the classic Sprunki Sprunkr gameplay with new characters and unique sound combinations. Have fun with this new version!"
  },
  "sprunki-phase-3": {
    "title": "Sprunki Phase 3 - 👀 Free Online Sprunki Games 👀",
    "description": "Explore new features and enhanced gameplay in Sprunki Sprunkr Phase 3. Create more complex musical compositions with additional characters and sound effects."
  },
  "sprunki-phase-4": {
    "title": "Sprunki Phase 4 - 👀 Free Online Sprunki Games 👀",
    "description": "Take your music creation to the next level with Sprunki Sprunkr Phase 4. Discover new sound combinations and advanced composition tools."
  },
  "sprunki-phase-5": {
    "title": "Sprunki Phase 5 - 👀 Free Online Sprunki Games 👀",
    "description": "Experience the latest evolution of Sprunki Sprunkr with Phase 5. Unlock new musical possibilities with advanced features and enhanced sound design."
  },
  "sprunki-remastered": {
    "title": "Sprunki Remastered - 👀 Free Online Sprunki Games 👀",
    "description": "Enjoy the classic Sprunki Sprunkr gameplay with improved graphics and sound quality in this remastered version."
  },
  "sprunki-with-oc": {
    "title": "Sprunki with OC - 👀 Free Online Sprunki Games 👀",
    "description": "Create music with unique original characters in this special edition of Sprunki Sprunkr. Discover new sounds and animations."
  },
  "sprunki-fnf": {
    "title": "Sprunki FNF Edition - 👀 Free Online Sprunki Games 👀",
    "description": "Experience the fusion of Sprunki Sprunkr and Friday Night Funkin' gameplay styles in this exciting crossover version."
  },
  "sprunki-infected-mod": {
    "title": "Sprunki Infected Mod - 👀 Free Online Sprunki Games 👀",
    "description": "Explore a darker take on the classic Sprunki Sprunkr with unique infected-themed characters and sounds."
  },
  "sprunki-dandy-world": {
    "title": "Sprunki Dandy's World - 👀 Free Online Sprunki Games 👀",
    "description": "Enter a whimsical world of music creation with unique dandy-themed characters and playful sound effects."
  },
  "sprunki-rejecz": {
    "title": "Sprunki x Rejecz - 👀 Free Online Sprunki Games 👀",
    "description": "Discover rejected but fascinating character concepts and experimental sounds in this unique version of Sprunki Sprunkr."
  },
  "sprunki-but-alpha": {
    "title": "Sprunki But Alpha - 👀 Free Online Sprunki Games 👀",
    "description": "Try the alpha version of Sprunki Sprunkr and experience the early development stage of this rhythm game."
  },
  "sprunked": {
    "title": "Sprunki Sprunked - 👀 Free Online Sprunki Games 👀",
    "description": "Experience a unique twist on the classic Sprunki Sprunkr gameplay with new mechanics and sound combinations."
  },
  "sprunki-but-i-ruined-it": {
    "title": "Sprunki But I Ruined It - 👀 Free Online Sprunki Games 👀",
    "description": "Create unexpected musical combinations in this chaotic and entertaining version of Sprunki Sprunkr."
  },
  "sprunki-x-regretevator": {
    "title": "Sprunki x Regretevator - 👀 Free Online Sprunki Games 👀",
    "description": "Experience the unique collaboration between Sprunki Sprunkr and Regretevator in this special crossover edition."
  },
  "sprunki-abgerny-incredibox": {
    "title": "Sprunki Abgerny Incredibox - 👀 Free Online Sprunki Games 👀",
    "description": "Explore the Abgerny-themed version of Sprunki Sprunkr with unique characters and Incredibox-inspired gameplay."
  },
  "incredibox-v1-alpha": {
    "title": "Incredibox V1 Alpha - 👀 Free Online Sprunki Games 👀",
    "description": "Play the alpha version of Incredibox V1, featuring the original beatbox-style music creation gameplay."
  },
  "incredibox-v2-little-miss": {
    "title": "Incredibox V2 Little Miss - 👀 Free Online Sprunki Games 👀",
    "description": "Create music with the Little Miss themed characters in this special version of Incredibox V2."
  },
  "incredibox-v3-sunrise": {
    "title": "Incredibox V3 Sunrise - 👀 Free Online Sprunki Games 👀",
    "description": "Experience the sunrise-themed version of Incredibox V3 with bright, energetic sounds and visuals."
  },
  "incredibox-v4-the-love": {
    "title": "Incredibox V4 The Love - 👀 Free Online Sprunki Games 👀",
    "description": "Create romantic and heartfelt musical compositions in this love-themed version of Incredibox V4."
  },
  "incredibox-mustard": {
    "title": "Incredibox Mustard - 👀 Free Online Sprunki Games 👀",
    "description": "Add some spice to your music creation with the mustard-themed version of Incredibox."
  },
  "sprunki-corruptbox-3": {
    "title": "Sprunki Corruptbox 3 - 👀 Free Online Sprunki Games 👀",
    "description": "Experience the latest evolution of the Corruptbox series with enhanced glitch effects, new corrupted characters, and mind-bending gameplay mechanics."
  },
  "sprunki-corruptbox-2": {
    "title": "Sprunki Corruptbox 2 - 👀 Free Online Sprunki Games 👀",
    "description": "Dive into a chaotic realm with glitchy visuals, corrupted characters, and intense audio effects in this experimental Sprunki experience."
  },
  "sprunki-corruptbox": {
    "title": "Sprunki Corruptbox - 👀 Free Online Sprunki Games 👀",
    "description": "Enter the original corrupted universe where Sprunki meets chaos. Create glitched music with corrupted characters in this experimental mod."
  },
  "sprunki-cancelled-update": {
    "title": "Sprunki Cancelled Update - 👀 Free Online Sprunki Games 👀",
    "description": "The final update to the beloved Sprunki saga, featuring new characters, enhanced animations, and a heartfelt message from its 15-year-old creator."
  },
  "sprunki-but-with-memes": {
    "title": "Sprunki But With Memes - 👀 Free Online Sprunki Games 👀",
    "description": "Create hilarious musical compositions with meme-inspired characters and sounds in this fan-made mod that blends music creation with internet culture."
  },
  "sprunki-mustard": {
    "title": "Sprunki Mustard - 👀 Free Online Sprunki Games 👀",
    "description": "Craft unique beats as a DJ using quirky characters and sound elements in this innovative music creation game inspired by Sprunki and Colorbox Mustard."
  },
  "sprunki-sprunkr-2": {
    "title": "Sprunki Sprunkr 2.0 - 👀 Free Online Sprunki Games 👀",
    "description": "The next evolution of Sprunki featuring improved visuals, refined gameplay mechanics, and an expanded roster of musical characters."
  }
}